Repository: Anthonyy232/Nagi
Catalog: src/Nagi.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, ar_eg, ar_sa, bg_bg, bn_bd, ca_es, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fa_ir, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, ms_my, nl_nl, no_no, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sq_al, sr_cyrl_rs, sv_se, sw_ke, ta_in, th_th, tl_ph, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# SettingsPage_RememberWindowSize.Description
source: Restore the main window to its previous size on next launch.
af_za: Herstel die hoofvenster na sy vorige grootte by die volgende lansering.
ar_eg: استعادة النافذة الرئيسية لحجمها السابق عند التشغيل التالي.
ar_sa: استعادة النافذة الرئيسية إلى حجمها السابق عند التشغيل التالي.
bg_bg: Възстановете главния прозорец до предишния му размер при следващото стартиране.
bn_bd: পরবর্তী চালুতে প্রধান উইন্ডোকে তার পূর্বের আকারে পুনরুদ্ধার করুন।
ca_es: Restaurar la finestra principal a la seva mida anterior en el proper inici.
cs_cz: Obnovit hlavní okno na jeho předchozí velikost při dalším spuštění.
da_dk: Gendan hovedvinduet til dets tidligere størrelse ved næste start.
de_de: Das Hauptfenster beim nächsten Start auf die vorherige Größe wiederherstellen.
el_gr: Επαναφορά του κύριου παραθύρου στο προηγούμενο μέγεθός του στην επόμενη εκκίνηση.
es_mx: Restaurar la ventana principal a su tamaño anterior en el siguiente inicio.
et_ee: Taastab põhiakna eelmise suuruse järgmisel käivitamisel.
fa_ir: در راه‌اندازی بعدی، پنجره اصلی را به اندازه قبلی خود بازگردانید.
fi_fi: Palauta pääikkuna edelliseen kokoonsa seuraavalla käynnistyksellä.
fr_fr: Restaure la fenêtre principale à sa taille précédente lors du prochain lancement.
ga_ie: Athchóirigh an phríomhfhuinneog go dtí a méid roimhe seo an chéad uair eile a sheoltar é.
he_il: שחזר את החלון הראשי לגודלו הקודם בהפעלה הבאה.
hi_in: अगले लॉन्च पर मुख्य विंडो को उसके पिछले आकार में पुनर्स्थापित करें।
hr_hr: Vratite glavni prozor na prethodnu veličinu pri sljedećem pokretanju.
hu_hu: Az alkalmazás következő indításakor állítsa vissza a főablak korábbi méretét.
id_id: Pulihkan jendela utama ke ukuran sebelumnya saat peluncuran berikutnya.
it_it: Ripristina la finestra principale alla sua dimensione precedente al prossimo avvio.
ja_jp: 次回起動時にメインウィンドウを以前のサイズに復元します。
ko_kr: 다음 실행 시 메인 창을 이전 크기로 복원합니다.
lt_lt: Kito paleidimo metu pagrindinį langą atkurti į ankstesnį dydį.
ms_my: Pulihkan tetingkap utama kepada saiz sebelumnya pada pelancaran seterusnya.
nl_nl: Herstel het hoofdvenster naar de vorige grootte bij de volgende start.
no_no: Gjenopprett hovedvinduet til forrige størrelse ved neste oppstart.
pa_in: ਅਗਲੀ ਸ਼ੁਰੂਆਤ 'ਤੇ ਮੁੱਖ ਵਿੰਡੋ ਨੂੰ ਉਸਦੇ ਪਿਛਲੇ ਆਕਾਰ 'ਤੇ ਬਹਾਲ ਕਰੋ।
pl_pl: Przywróć główne okno do poprzedniego rozmiaru przy następnym uruchomieniu.
pt_pt: Restaurar a janela principal para o seu tamanho anterior no próximo arranque.
ro_ro: Restabilește fereastra principală la dimensiunea anterioară la următoarea lansare.
ru_ru: Восстанавливать главное окно до его предыдущего размера при следующем запуске.
sk_sk: Obnoviť hlavné okno na jeho predchádzajúcu veľkosť pri ďalšom spustení.
sq_al: Rivendos dritaren kryesore në madhësinë e saj të mëparshme në hapjen tjetër.
sr_cyrl_rs: Вратите главни прозор на претходну величину при следећем покретању.
sv_se: Återställ huvudfönstret till dess tidigare storlek vid nästa start.
sw_ke: Rejesha dirisha kuu kwa ukubwa wake wa awali kwenye uzinduzi unaofuata.
ta_in: அடுத்த துவக்கத்தில் முக்கிய சாளரத்தை அதன் முந்தைய அளவிற்கு மீட்டெடுக்கவும்.
th_th: คืนค่าหน้าต่างหลักเป็นขนาดก่อนหน้าในการเปิดใช้ครั้งถัดไป
tl_ph: Ibalik ang pangunahing window sa nakaraang laki nito sa susunod na paglunsad.
tr_tr: Ana pencereyi bir sonraki başlatmada önceki boyutuna geri yükleyin.
uk_ua: Відновіть головне вікно до його попереднього розміру при наступному запуску.
vi_vn: Khôi phục cửa sổ chính về kích thước trước đó trong lần khởi chạy tiếp theo.
zh_cn: 下次启动时将主窗口恢复到其先前的大小。
zh_tw: 下次啟動時將主視窗恢復到其先前的大小。

# SettingsPage_RememberWindowPosition.Header
source: Remember window position
af_za: Onthou vensterposisie
ar_eg: تذكر موضع النافذة
ar_sa: تذكر موضع النافذة
bg_bg: Запомняне на позицията на прозореца
bn_bd: উইন্ডোর অবস্থান মনে রাখুন
ca_es: Recordar posició de la finestra
cs_cz: Pamatovat si pozici okna
da_dk: Husk vinduesposition
de_de: Fensterposition speichern
el_gr: Απομνημόνευση θέσης παραθύρου
es_mx: Recordar posición de ventana
et_ee: Jäta akna asukoht meelde
fa_ir: به خاطر سپردن موقعیت پنجره
fi_fi: Muista ikkunan sijainti
fr_fr: Mémoriser la position de la fenêtre
ga_ie: Cuimhnigh ar shuíomh na fuinneoige
he_il: זכור מיקום חלון
hi_in: विंडो की स्थिति याद रखें
hr_hr: Zapamti položaj prozora
hu_hu: Ablakpozíció megjegyzése
id_id: Ingat posisi jendela
it_it: Ricorda posizione finestra
ja_jp: ウィンドウの位置を記憶
ko_kr: 창 위치 기억
lt_lt: Prisiminti lango poziciją
ms_my: Ingat kedudukan tetingkap
nl_nl: Vensterpositie onthouden
no_no: Husk vindusposisjon
pa_in: ਵਿੰਡੋ ਦੀ ਸਥਿਤੀ ਯਾਦ ਰੱਖੋ
pl_pl: Zapamiętaj położenie okna
pt_pt: Lembrar a posição da janela
ro_ro: Memorează poziția ferestrei
ru_ru: Запоминать положение окна
sk_sk: Pamätať si pozíciu okna
sq_al: Mbaj mend pozicionin e dritares
sr_cyrl_rs: Запамти позицију прозора
sv_se: Kom ihåg fönsterposition
sw_ke: Kumbuka nafasi ya dirisha
ta_in: சாளர நிலையை நினைவில் கொள்
th_th: จดจำตำแหน่งหน้าต่าง
tl_ph: Tandaan ang posisyon ng window
tr_tr: Pencere konumunu hatırla
uk_ua: Запам'ятати положення вікна
vi_vn: Ghi nhớ vị trí cửa sổ
zh_cn: 记住窗口位置
zh_tw: 記住視窗位置

# SettingsPage_RememberWindowPosition.Description
source: Restore the main window to its previous screen location on next launch.
af_za: Herstel die hoofvenster na sy vorige skermligging by die volgende lansering.
ar_eg: استعادة النافذة الرئيسية لموقعها السابق على الشاشة عند التشغيل التالي.
ar_sa: استعادة النافذة الرئيسية إلى موقعها السابق على الشاشة عند التشغيل التالي.
bg_bg: Възстановете главния прозорец до предишната му позиция на екрана при следващото стартиране.
bn_bd: পরবর্তী চালুতে প্রধান উইন্ডোকে তার পূর্বের স্ক্রিন অবস্থানে পুনরুদ্ধার করুন।
ca_es: Restaurar la finestra principal a la seva ubicació anterior en el proper inici.
cs_cz: Obnovit hlavní okno na jeho předchozí pozici na obrazovce při dalším spuštění.
da_dk: Gendan hovedvinduet til dets tidligere skærmposition ved næste start.
de_de: Das Hauptfenster beim nächsten Start an der vorherigen Bildschirmposition wiederherstellen.
el_gr: Επαναφορά του κύριου παραθύρου στην προηγούμενη θέση οθόνης στην επόμενη εκκίνηση.
es_mx: Restaurar la ventana principal a su ubicación anterior en la pantalla en el siguiente inicio.
et_ee: Taastab põhiakna eelmise ekraani asukoha järgmisel käivitamisel.
fa_ir: در راه‌اندازی بعدی، پنجره اصلی را به مکان قبلی خود در صفحه بازگردانید.
fi_fi: Palauta pääikkuna edelliseen näyttösijaintiinsa seuraavalla käynnistyksellä.
fr_fr: Restaure la fenêtre principale à sa position d'écran précédente lors du prochain lancement.
ga_ie: Athchóirigh an phríomhfhuinneog go dtí a suíomh scáileáin roimhe seo an chéad uair eile a sheoltar é.
he_il: שחזר את החלון הראשי למיקומו הקודם במסך בהפעלה הבאה.
hi_in: अगले लॉन्च पर मुख्य विंडो को उसके पिछले स्क्रीन स्थान पर पुनर्स्थापित करें।
hr_hr: Vratite glavni prozor na prethodnu lokaciju zaslona pri sljedećem pokretanju.
hu_hu: Az alkalmazás következő indításakor állítsa vissza a főablak korábbi képernyőpozícióját.
id_id: Pulihkan jendela utama ke lokasi layar sebelumnya saat peluncuran berikutnya.
it_it: Ripristina la finestra principale alla sua posizione precedente sullo schermo al prossimo avvio.
ja_jp: 次回起動時にメインウィンドウを以前の画面位置に復元します。
ko_kr: 다음 실행 시 메인 창을 이전 화면 위치로 복원합니다.
lt_lt: Kito paleidimo metu pagrindinį langą atkurti į ankstesnę ekrano vietą.
ms_my: Pulihkan tetingkap utama ke lokasi skrin sebelumnya pada pelancaran seterusnya.
nl_nl: Herstel het hoofdvenster naar de vorige schermlocatie bij de volgende start.
no_no: Gjenopprett hovedvinduet til forrige skjermplassering ved neste oppstart.
pa_in: ਅਗਲੀ ਸ਼ੁਰੂਆਤ 'ਤੇ ਮੁੱਖ ਵਿੰਡੋ ਨੂੰ ਉਸਦੇ ਪਿਛਲੇ ਸਕ੍ਰੀਨ ਸਥਾਨ 'ਤੇ ਬਹਾਲ ਕਰੋ।
pl_pl: Przywróć główne okno do poprzedniej lokalizacji na ekranie przy następnym uruchomieniu.
pt_pt: Restaurar a janela principal para a sua localização anterior no ecrã no próximo arranque.
ro_ro: Restabilește fereastra principală la locația anterioară de pe ecran la următoarea lansare.
ru_ru: Восстанавливать главное окно до его предыдущего расположения на экране при следующем запуске.
sk_sk: Obnoviť hlavné okno na jeho predchádzajúcu pozíciu na obrazovke pri ďalšom spustení.
sq_al: Rivendos dritaren kryesore në vendndodhjen e saj të mëparshme në ekran në hapjen tjetër.
sr_cyrl_rs: Вратите главни прозор на претходну позицију на екрану при следећем покретању.
sv_se: Återställ huvudfönstret till dess tidigare skärmposition vid nästa start.
sw_ke: Rejesha dirisha kuu kwa eneo lake la awali la skrini kwenye uzinduzi unaofuata.
ta_in: அடுத்த துவக்கத்தில் முக்கிய சாளரத்தை அதன் முந்தைய திரை இடத்திற்கு மீட்டெடுக்கவும்.
th_th: คืนค่าหน้าต่างหลักไปยังตำแหน่งหน้าจอเดิมในการเปิดใช้ครั้งถัดไป
tl_ph: Ibalik ang pangunahing window sa nakaraang lokasyon ng screen nito sa susunod na paglunsad.
tr_tr: Ana pencereyi bir sonraki başlatmada önceki ekran konumuna geri yükleyin.
uk_ua: Відновіть головне вікно до його попереднього розташування на екрані при наступному запуску.
vi_vn: Khôi phục cửa sổ chính về vị trí màn hình trước đó trong lần khởi chạy tiếp theo.
zh_cn: 下次启动时将主窗口恢复到其先前的屏幕位置。
zh_tw: 下次啟動時將主視窗恢復到其先前的螢幕位置。

# SettingsPage_RememberNavState.Header
source: Remember navigation panel state
af_za: Onthou navigasiepaneelstatus
ar_eg: تذكر حالة لوحة التنقل
ar_sa: تذكر حالة لوحة التنقل
bg_bg: Запомняне на състоянието на навигационния панел
bn_bd: নেভিগেশন প্যানেলের অবস্থা মনে রাখুন
ca_es: Recordar estat del panell de navegació
cs_cz: Pamatovat si stav navigačního panelu
da_dk: Husk navigationpanel-tilstand
de_de: Navigationspanel-Status speichern
el_gr: Απομνημόνευση κατάστασης πίνακα πλοήγησης
es_mx: Recordar estado del panel de navegación
et_ee: Jäta navigeerimispaneeli olek meelde
fa_ir: به خاطر سپردن وضعیت پنل ناوبری
fi_fi: Muista navigointipaneelin tila
fr_fr: Mémoriser l'état du panneau de navigation
ga_ie: Cuimhnigh ar staid an phainéil nascleanúna
he_il: זכור מצב לוח ניווט
hi_in: नेविगेशन पैनल स्थिति याद रखें
hr_hr: Zapamti stanje navigacijske ploče
hu_hu: Navigációs panel állapotának megjegyzése
id_id: Ingat status panel navigasi
it_it: Ricorda stato pannello di navigazione
ja_jp: ナビゲーションパネルの状態を記憶
ko_kr: 탐색 패널 상태 기억
lt_lt: Prisiminti naršymo skydelio būseną
ms_my: Ingat keadaan panel navigasi
nl_nl: Navigatiepaneelstatus onthouden
no_no: Husk navigasjonspanelstatus
pa_in: ਨੈਵੀਗੇਸ਼ਨ ਪੈਨਲ ਦੀ ਸਥਿਤੀ ਯਾਦ ਰੱਖੋ
pl_pl: Zapamiętaj stan panelu nawigacji
pt_pt: Lembrar o estado do painel de navegação
ro_ro: Memorează starea panoului de navigare
ru_ru: Запоминать состояние панели навигации
sk_sk: Pamätať si stav navigačného panela
sq_al: Mbaj mend gjendjen e panelit të navigimit
sr_cyrl_rs: Запамти стање навигационог панела
sv_se: Kom ihåg navigationspanelens tillstånd
sw_ke: Kumbuka hali ya paneli ya urambazaji
ta_in: வழிசெலுத்தல் பலகத்தின் நிலையை நினைவில் கொள்
th_th: จดจำสถานะของแผงนำทาง
tl_ph: Tandaan ang estado ng navigation panel
tr_tr: Gezinme paneli durumunu hatırla
uk_ua: Запам'ятати стан панелі навігації
vi_vn: Ghi nhớ trạng thái bảng điều hướng
zh_cn: 记住导航面板状态
zh_tw: 記住導覽面板狀態

# SettingsPage_RememberNavState.Description
source: Keep the left navigation panel open or closed as you left it.
af_za: Hou die linker navigasiepaneel oop of toe soos jy dit gelos het.
ar_eg: حافظ على لوحة التنقل اليسرى مفتوحة أو مغلقة كما تركتها.
ar_sa: اجعل لوحة التنقل اليسرى مفتوحة أو مغلقة كما تركتها.
bg_bg: Поддържайте левия навигационен панел отворен или затворен, както сте го оставили.
bn_bd: বাম নেভিগেশন প্যানেলটি আপনি যেমন রেখেছিলেন তেমনই খোলা বা বন্ধ রাখুন।
ca_es: Manté el panell de navegació esquerre obert o tancat com l'havies deixat.
cs_cz: Ponechejte levý navigační panel otevřený nebo zavřený, jak jste jej opustili.
da_dk: Hold venstre navigationspanel åbent eller lukket, som du forlod det.
de_de: Behalten Sie das linke Navigationspanel geöffnet oder geschlossen, wie Sie es verlassen haben.
el_gr: Διατηρήστε τον αριστερό πίνακα πλοήγησης ανοιχτό ή κλειστό όπως τον αφήσατε.
es_mx: Mantener el panel de navegación izquierdo abierto o cerrado tal como lo dejaste.
et_ee: Hoiab vasakpoolse navigeerimispaneeli avatuna või suletuna, nagu te selle jätsite.
fa_ir: پنل ناوبری سمت چپ را همانطور که رها کرده‌اید، باز یا بسته نگه دارید.
fi_fi: Pidä vasen navigointipaneeli avoinna tai suljettuna niin kuin se oli.
fr_fr: Garde le panneau de navigation gauche ouvert ou fermé tel que vous l'avez laissé.
ga_ie: Coinnigh an painéal nascleanúna clé oscailte nó dúnta mar a d'fhág tú é.
he_il: שמור את לוח הניווט השמאלי פתוח או סגור כפי שהשארת אותו.
hi_in: बाएँ नेविगेशन पैनल को वैसा ही खुला या बंद रखें जैसा आपने छोड़ा था।
hr_hr: Ostavite lijevu navigacijsku ploču otvorenom ili zatvorenom onako kako ste je ostavili.
hu_hu: Tartsa nyitva vagy zárva a bal oldali navigációs panelt, ahogy utoljára hagyta.
id_id: Biarkan panel navigasi kiri terbuka atau tertutup seperti saat Anda meninggalkannya.
it_it: Mantieni il pannello di navigazione sinistro aperto o chiuso come l'hai lasciato.
ja_jp: 左側のナビゲーションパネルを、閉じた状態または開いた状態のままにします。
ko_kr: 왼쪽 탐색 패널을 사용자가 마지막으로 설정한 대로 열거나 닫힌 상태로 유지합니다.
lt_lt: Palikti kairįjį naršymo skydelį atidarytą arba uždarytą taip, kaip palikote.
ms_my: Kekalkan panel navigasi kiri terbuka atau tertutup seperti yang anda tinggalkan.
nl_nl: Houd het linker navigatiepaneel open of gesloten zoals u het hebt achtergelaten.
no_no: Hold navigasjonspanelet til venstre åpent eller lukket slik du forlot det.
pa_in: ਖੱਬੇ ਨੈਵੀਗੇਸ਼ਨ ਪੈਨਲ ਨੂੰ ਉਸੇ ਤਰ੍ਹਾਂ ਖੁੱਲ੍ਹਾ ਜਾਂ ਬੰਦ ਰੱਖੋ ਜਿਵੇਂ ਤੁਸੀਂ ਇਸਨੂੰ ਛੱਡਿਆ ਸੀ।
pl_pl: Pozostaw lewy panel nawigacji otwarty lub zamknięty, tak jak go zostawiłeś.
pt_pt: Manter o painel de navegação esquerdo aberto ou fechado como o deixou.
ro_ro: Păstrează panoul de navigare din stânga deschis sau închis, așa cum l-ați lăsat.
ru_ru: Сохранять левую панель навигации открытой или закрытой, как вы ее оставили.
sk_sk: Ponechať ľavý navigačný panel otvorený alebo zatvorený tak, ako ste ho opustili.
sq_al: Mbaj panelin e majtë të navigimit të hapur ose të mbyllur siç e keni lënë.
sr_cyrl_rs: Држите леви навигациони панел отвореним или затвореним како сте га оставили.
sv_se: Behåll den vänstra navigationspanelen öppen eller stängd som du lämnade den.
sw_ke: Weka paneli ya urambazaji ya kushoto wazi au imefungwa kama ulivyoiacha.
ta_in: இடது வழிசெலுத்தல் பலகத்தை நீங்கள் விட்டுச் சென்றது போலவே திறந்து அல்லது மூடிய நிலையில் வைத்திருக்கவும்.
th_th: คงสถานะแผงนำทางด้านซ้ายไว้ตามที่คุณตั้งค่าล่าสุด
tl_ph: Panatilihing bukas o sarado ang kaliwang navigation panel gaya ng pagka-iwan mo rito.
tr_tr: Sol gezinme panelini bıraktığınız gibi açık veya kapalı tutun.
uk_ua: Залиште ліву навігаційну панель відкритою або закритою, як ви її залишили.
vi_vn: Giữ bảng điều hướng bên trái mở hoặc đóng như bạn đã để.
zh_cn: 保持左侧导航面板为您上次离开时的打开或关闭状态。
zh_tw: 保持左側導覽面板在您離開時的開啟或關閉狀態。

# SettingsPage_CustomizeNav.Header
source: Customize Navigation
af_za: Pasmaak Navigasie
ar_eg: تخصيص التنقل
ar_sa: تخصيص التنقل
bg_bg: Персонализиране на навигацията
bn_bd: নেভিগেশন কাস্টমাইজ করুন
ca_es: Personalitzar navegació
cs_cz: Přizpůsobit navigaci
da_dk: Tilpas navigation
de_de: Navigation anpassen
el_gr: Προσαρμογή Πλοήγησης
es_mx: Personalizar navegación
et_ee: Kohanda navigeerimist
fa_ir: سفارشی‌سازی ناوبری
fi_fi: Mukauta navigointia
fr_fr: Personnaliser la navigation
ga_ie: Saincheap Nascleanúint
he_il: התאמה אישית של ניווט
hi_in: नेविगेशन अनुकूलित करें
hr_hr: Prilagodi navigaciju
hu_hu: Navigáció testreszabása
id_id: Sesuaikan Navigasi
it_it: Personalizza navigazione
ja_jp: ナビゲーションをカスタマイズ
ko_kr: 탐색 사용자 지정
lt_lt: Pritaikyti naršymą
ms_my: Sesuaikan Navigasi
nl_nl: Navigatie aanpassen
no_no: Tilpass navigasjon
pa_in: ਨੈਵੀਗੇਸ਼ਨ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl_pl: Dostosuj nawigację
pt_pt: Personalizar Navegação
ro_ro: Personalizează navigarea
ru_ru: Настроить навигацию
sk_sk: Prispôsobiť navigáciu
sq_al: Personalizo navigacionin
sr_cyrl_rs: Прилагоди навигацију
sv_se: Anpassa navigering
sw_ke: Binafsisha Urambazaji
ta_in: வழிசெலுத்தலைத் தனிப்பயனாக்கு
th_th: ปรับแต่งการนำทาง
tl_ph: I-customize ang Navigation
tr_tr: Gezinmeyi Özelleştir
uk_ua: Налаштувати навігацію
vi_vn: Tùy chỉnh điều hướng
zh_cn: 自定义导航
zh_tw: 自訂導覽

# SettingsPage_CustomizeNav.Description
source: Drag to reorder pages in the navigation menu. Use the toggle to show or hide a page.
af_za: Sleep om bladsye in die navigasiekieslys te herrangskik. Gebruik die skakelaar om 'n bladsy te wys of te versteek.
ar_eg: اسحب لإعادة ترتيب الصفحات في قائمة التنقل. استخدم التبديل لإظهار أو إخفاء صفحة.
ar_sa: اسحب لإعادة ترتيب الصفحات في قائمة التنقل. استخدم المفتاح لإظهار أو إخفاء صفحة.
bg_bg: Плъзнете, за да пренаредите страниците в навигационното меню. Използвайте превключвателя, за да покажете или скриете страница.
bn_bd: নেভিগেশন মেনুতে পৃষ্ঠাগুলির ক্রম পরিবর্তন করতে টেনে আনুন। একটি পৃষ্ঠা দেখাতে বা লুকাতে টগল ব্যবহার করুন।
ca_es: Arrossega per reordenar les pàgines al menú de navegació. Utilitza l'interruptor per mostrar o amagar una pàgina.
cs_cz: Přetažením změňte pořadí stránek v navigačním menu. Použijte přepínač pro zobrazení nebo skrytí stránky.
da_dk: Træk for at omarrangere sider i navigationsmenuen. Brug skifteknappen til at vise eller skjule en side.
de_de: Ziehen Sie, um Seiten im Navigationsmenü neu anzuordnen. Verwenden Sie den Schalter, um eine Seite anzuzeigen oder auszublenden.
el_gr: Σύρετε για να αναδιατάξετε τις σελίδες στο μενού πλοήγησης. Χρησιμοποιήστε τον διακόπτη για να εμφανίσετε ή να αποκρύψετε μια σελίδα.
es_mx: Arrastra para reordenar las páginas en el menú de navegación. Usa el interruptor para mostrar u ocultar una página.
et_ee: Lohistage lehti navigeerimismenüüs ümber järjestamiseks. Kasutage lülitit lehe näitamiseks või peitmiseks.
fa_ir: برای مرتب‌سازی مجدد صفحات در منوی ناوبری، بکشید. از سوئیچ برای نمایش یا پنهان کردن یک صفحه استفاده کنید.
fi_fi: Vedä järjestelläksesi sivuja navigointivalikossa. Käytä kytkintä näyttääksesi tai piilottaaksesi sivun.
fr_fr: Faites glisser pour réorganiser les pages dans le menu de navigation. Utilisez le bouton bascule pour afficher ou masquer une page.
ga_ie: Tarraing chun leathanaigh sa roghchlár nascleanúna a athordú. Bain úsáid as an lasc chun leathanach a thaispeáint nó a cheilt.
he_il: גרור כדי לסדר מחדש דפים בתפריט הניווט. השתמש במתג כדי להציג או להסתיר דף.
hi_in: नेविगेशन मेनू में पृष्ठों को पुनः व्यवस्थित करने के लिए खींचें। किसी पृष्ठ को दिखाने या छिपाने के लिए टॉगल का उपयोग करें।
hr_hr: Povucite za preuređivanje stranica u navigacijskom izborniku. Koristite prekidač za prikaz ili skrivanje stranice.
hu_hu: Húzza a lapokat a navigációs menüben az átrendezéshez. Használja a kapcsolót egy oldal megjelenítéséhez vagy elrejtéséhez.
id_id: Seret untuk mengubah urutan halaman di menu navigasi. Gunakan tombol untuk menampilkan atau menyembunyikan halaman.
it_it: Trascina per riordinare le pagine nel menu di navigazione. Usa l'interruttore per mostrare o nascondere una pagina.
ja_jp: ナビゲーションメニューのページをドラッグして並べ替えます。トグルを使用してページの表示/非表示を切り替えます。
ko_kr: 탐색 메뉴에서 페이지 순서를 변경하려면 드래그하세요. 토글을 사용하여 페이지를 표시하거나 숨길 수 있습니다.
lt_lt: Vilkite, kad pakeistumėte puslapių tvarką naršymo meniu. Naudokite jungiklį, kad parodytumėte arba paslėptumėte puslapį.
ms_my: Seret untuk menyusun semula halaman dalam menu navigasi. Gunakan togol untuk menunjukkan atau menyembunyikan halaman.
nl_nl: Sleep om pagina's in het navigatiemenu opnieuw te ordenen. Gebruik de schakelaar om een pagina weer te geven of te verbergen.
no_no: Dra for å endre rekkefølgen på sider i navigasjonsmenyen. Bruk veksleren til å vise eller skjule en side.
pa_in: ਨੈਵੀਗੇਸ਼ਨ ਮੀਨੂ ਵਿੱਚ ਪੰਨਿਆਂ ਨੂੰ ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰਨ ਲਈ ਖਿੱਚੋ। ਇੱਕ ਪੰਨੇ ਨੂੰ ਦਿਖਾਉਣ ਜਾਂ ਲੁਕਾਉਣ ਲਈ ਟੌਗਲ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl_pl: Przeciągnij, aby zmienić kolejność stron w menu nawigacji. Użyj przełącznika, aby pokazać lub ukryć stronę.
pt_pt: Arraste para reordenar as páginas no menu de navegação. Use o botão para mostrar ou ocultar uma página.
ro_ro: Trageți pentru a reordona paginile în meniul de navigare. Utilizați comutatorul pentru a afișa sau ascunde o pagină.
ru_ru: Перетащите, чтобы изменить порядок страниц в меню навигации. Используйте переключатель, чтобы показать или скрыть страницу.
sk_sk: Presuňte pre zmenu poradia stránok v navigačnom menu. Použite prepínač na zobrazenie alebo skrytie stránky.
sq_al: Zvarrit për të rirenditur faqet në menynë e navigacionit. Përdor çelësin për të shfaqur ose fshehur një faqe.
sr_cyrl_rs: Превуците да преуредите странице у навигационом менију. Користите прекидач да прикажете или сакријете страницу.
sv_se: Dra för att ändra ordning på sidor i navigeringsmenyn. Använd växlingsknappen för att visa eller dölja en sida.
sw_ke: Buruta kupanga upya kurasa kwenye menyu ya urambazaji. Tumia kitufe cha kugeuza kuonyesha au kuficha ukurasa.
ta_in: வழிசெலுத்தல் மெனுவில் பக்கங்களை மறுவரிசைப்படுத்த இழுக்கவும். ஒரு பக்கத்தைக் காட்ட அல்லது மறைக்க டோகல் பயன்படுத்தவும்.
th_th: ลากเพื่อจัดลำดับหน้าใหม่ในเมนูนำทาง ใช้ปุ่มสลับเพื่อแสดงหรือซ่อนหน้า
tl_ph: I-drag para ayusin ang pagkakasunod-sunod ng mga pahina sa menu ng navigation. Gamitin ang toggle para ipakita o itago ang isang pahina.
tr_tr: Gezinme menüsündeki sayfaları yeniden sıralamak için sürükleyin. Bir sayfayı göstermek veya gizlemek için anahtarı kullanın.
uk_ua: Перетягніть, щоб змінити порядок сторінок у меню навігації. Використовуйте перемикач, щоб показати або приховати сторінку.
vi_vn: Kéo để sắp xếp lại các trang trong menu điều hướng. Sử dụng nút chuyển đổi để hiển thị hoặc ẩn một trang.
zh_cn: 拖动以重新排序导航菜单中的页面。使用切换按钮显示或隐藏页面。
zh_tw: 拖曳以重新排列導覽選單中的頁面。使用切換開關來顯示或隱藏頁面。

# SettingsPage_Section_Player.Text
source: Player Management
af_za: Spelerbestuur
ar_eg: إدارة المشغل
ar_sa: إدارة المشغل
bg_bg: Управление на плейъра
bn_bd: প্লেয়ার ব্যবস্থাপনা
ca_es: Gestió del reproductor
cs_cz: Správa přehrávače
da_dk: Afspillerstyring
de_de: Player-Verwaltung
el_gr: Διαχείριση Αναπαραγωγής
es_mx: Gestión del reproductor
et_ee: Mängija haldamine
fa_ir: مدیریت پخش‌کننده
fi_fi: Soittimen hallinta
fr_fr: Gestion du lecteur
ga_ie: Bainistíocht Seinnteoir
he_il: ניהול נגן
hi_in: प्लेयर प्रबंधन
hr_hr: Upravljanje reproduktorom
hu_hu: Lejátszókezelés
id_id: Manajemen Pemutar
it_it: Gestione Lettore
ja_jp: プレイヤー管理
ko_kr: 플레이어 관리
lt_lt: Grotuvo valdymas
ms_my: Pengurusan Pemain
nl_nl: Spelerbeheer
no_no: Spilleradministrasjon
pa_in: ਪਲੇਅਰ ਪ੍ਰਬੰਧਨ
pl_pl: Zarządzanie odtwarzaczem
pt_pt: Gestão do Leitor
ro_ro: Gestionare player
ru_ru: Управление плеером
sk_sk: Správa prehrávača
sq_al: Menaxhimi i luajtësit
sr_cyrl_rs: Управљање плејером
sv_se: Spelarhantering
sw_ke: Usimamizi wa Kichezaji
ta_in: பிளேயர் மேலாண்மை
th_th: การจัดการเครื่องเล่น
tl_ph: Pamamahala ng Player
tr_tr: Oynatıcı Yönetimi
uk_ua: Керування програвачем
vi_vn: Quản lý trình phát
zh_cn: 播放器管理
zh_tw: 播放器管理
